const about = [
  "Smile Travel LLC открылся в 2010-ом году.",
  "Наша команда занимается организацией всех типов туров в Армении и за ее пределами. Десятки довольных клиентов, посетивших языковые школы в Европе.",
  "Мы предлагаем только проверенные нашим многолетним опытом отели.",
  "На нашем счету 1543 довольных клиентов.",
  "Сотрудничаем с гидами с опытом работы 2 лет и более.",
  "И, наконец, самое главное – всегда приятно путешествовать вместе с Smile Travel!",
];

export default about;
